{
  "showOnHomepage": true,
  "slug": "science",
  "everySlug": "stem.future",
  "name": "Science and Technology for a Brighter Future",
  "primaryColor": "#00A37F",
  "mobileBannerUrl": "profile_pics/gqweg2y77qepoxwdacmz",
  "imageUrl": "profile_pics/gqweg2y77qepoxwdacmz",
  "bannerUrl": "profile_pics/gqweg2y77qepoxwdacmz",
  "socialShareText": "Solving some of the world's biggest challenges with cutting-edge research and policy.",
  "previewImage": "profile_pics/gqweg2y77qepoxwdacmz",
  "about": "Solving some of the world's biggest challenges with cutting-edge research and policy.",
  "cause": "research",
  "fundingGoal": 50000,
  "nonprofits": [
    {
      "slug": "nti",
      "name": "Nuclear Threat Initiative",
      "location": "",
      "about": "A nonprofit global security organization focused on transforming international security by driving systemic solutions to nuclear and biological threats imperiling humanity. NTI designs innovative threat-reduction projects that show governments the way and build momentum and support for action.",
      "img": "faja_profile/yeoyfjlwcgw7tc2op8kn"
    },
    {
      "slug": "usonainstitute",
      "name": "Usona Institute",
      "location": "Madison, WI",
      "about": "Usona Institute conducts and supports pre-clinical and clinical research to further the understanding of the therapeutic effects of psilocybin and other consciousness-expanding medicines. Their focus is on alleviating depression and anxiety in people for whom current medical treatments fall short in offering relief and a better quality of life.",
      "img": "profile_pics/lyxqug4axll5xdqtd1t5"
    },
    {
      "slug": "centerforhealthsecurity",
      "name": "Center for Health Security",
      "location": "Baltimore, MD",
      "about": "The Johns Hopkins Center for Health Security works to protect people’s health from the consequences of epidemics and disasters. They explore how new policy approaches, scientific advances, and technological innovations can strengthen health security and save lives.",
      "img": "profile_pics/iavd4gmx7tyxghvgivaq"
    },
    {
      "slug": "chai",
      "name": "The Center for Human-Compatible AI",
      "location": "Berkeley, CA",
      "about": "One of the few academic research centres focused solely on the safety of advanced AI. CHAI is a multi-institution research group based at UC Berkeley, with academic affiliates at a variety of other universities. They work on developing the fundamentals of safe AI which is beneficial to humans and understanding the complexities of the potential risks.",
      "img": "profile_pics/m4ecnx3yl2ylcf2gdfw6"
    }
  ]
}
