{
  "everySlug": "globalemergencyresponse",
  "name": "Global Emergency Response",
  "primaryColor": "#00A37F",
  "imageUrl": "https://i.imgur.com/USeRKLU.jpeg",
  "mobileBannerUrl": "https://i.imgur.com/pRmukIW.jpg",
  "bannerUrl": "https://i.imgur.com/USeRKLU.jpeg",
  "socialShareText": "The Global Emergency Response Coalition is a lifesaving humanitarian alliance made up of eight leading international aid organizations shown below. When disaster strikes, the Coalition mobilizes to help children and families in urgent need. By working together, we can increase awareness and funds to deliver emergency relief quickly and efficiently to save lives and help rebuild communities.",
  "previewImage": "https://i.imgur.com/USeRKLU.jpeg",
  "about": "The Global Emergency Response Coalition is a lifesaving humanitarian alliance made up of eight leading U.S.-based international aid organizations. When disaster strikes, the Coalition mobilizes to help children and families in urgent need. By working together, we can increase awareness and funds to deliver emergency relief quickly and efficiently to save lives and help rebuild communities.",
  "cause": "humans",
  "fundingGoal": 50000,
  "sponsor": {
    "ratio": "1-for-1",
    "threshold": 100,
    "upTo": 10000,
    "description": "Amplify your gift! Generous donors will match you dollar-for-dollar up to $100 each time until we reach $10,000 total matched."
  },
  "nonprofits": [
    {
      "slug": "care",
      "name": "CARE",
      "location": "Atlanta, GA",
      "about": "CARE works to save lives, defeat poverty, and achieve social justice by putting women and girls in the center. Today, CARE works in over 100 countries, reaching more than 90 million people through 1,300 projects. We seek a world of hope, inclusion, and social justice, where poverty has been overcome and all people live with dignity and security.",
      "img": "https://res.cloudinary.com/everydotorg/image/upload/c_lfill,w_128,h_128,dpr_1/c_crop,ar_128:128/q_auto,f_auto,fl_progressive/faja_profile/uy2u0sizbe4ze1dvafbz"
    },
    {
      "slug": "international-medical-corps",
      "name": "International Medical Corps",
      "location": "Los Angeles, CA",
      "about": "Your generous gift today will help get lifesaving medical care and training to families and communities who have lost everything due to conflict, disaster, or disease.International Medical Corps relieves the suffering of those affected by conflict, disaster and disease, often in difficult and dangerous environments. We deliver vital healthcare services and training that help devastated populations move from relief to self-reliance.",
      "img": "https://res.cloudinary.com/everydotorg/image/upload/c_lfill,w_128,h_128,dpr_1/c_crop,ar_128:128/q_auto,f_auto,fl_progressive/faja_profile/zwxuhjjxmrayjwbfceg9"
    },
    {
      "slug": "irc",
      "name": "International Rescue Committee",
      "location": "New York, NY",
      "about": "IRC responds to the world’s worst humanitarian crises and helps people whose lives and livelihoods are shattered by conflict and disaster to survive, recover and gain control of their future. In more than 40 countries and over 20 U.S. cities, our dedicated teams provide clean water, shelter, health care, education and empowerment support to refugees and displaced people.",
      "img": "https://res.cloudinary.com/everydotorg/image/upload/c_lfill,w_128,h_128,dpr_1/c_crop,ar_128:128/q_auto,f_auto,fl_progressive/faja_profile/m4py1igjmt6ufvbkebzt"
    },
    {
      "slug": "mercy-corps",
      "name": "Mercy Corps",
      "location": "Portland, OR",
      "about": "We act as a connector, a collaborator, a catalyst, and an advocate for change. For 40 years and in more than 40 countries, we help communities forge new paths to prosperity in the face of disaster, poverty, and the impacts of climate change. In every community where we work, we connect people to the resources and opportunities they need to build strong, stable livelihoods that can withstand future challenges.",
      "img": "https://res.cloudinary.com/everydotorg/image/upload/c_lfill,w_128,h_128,dpr_1/c_crop,ar_128:128/q_auto,f_auto,fl_progressive/faja_profile/yoxzgi03fkpgkcb1wpvp"
    },
    {
      "slug": "oxfam-america",
      "name": "Oxfam America",
      "location": "Boston, MA",
      "about": "Oxfam is a global organization working to end the injustice of poverty. We help people build better futures for themselves, hold the powerful accountable, and save lives in disasters. Our mission is to tackle the root causes of poverty and create lasting solutions.",
      "img": "https://res.cloudinary.com/everydotorg/image/upload/c_lfill,w_128,h_128,dpr_1/c_crop,ar_128:128/q_auto,f_auto,fl_progressive/faja_profile/oxfam_syuxvd"
    },
    {
      "slug": "planusa",
      "name": "Plan International USA",
      "location": "Warwick, RI",
      "about": "Every girl's potential is hers to discover. It's up to us to clear the path and let her take her next step. That’s what Plan International USA is doing. We’re an international nonprofit organization, fighting for girls’ rights. We’re working to tear down the barriers of gender inequality that keep a girl from the future she wants.",
      "img": "https://res.cloudinary.com/everydotorg/image/upload/c_lfill,w_128,h_128,dpr_1/c_crop,ar_128:128/q_auto,f_auto,fl_progressive/unnamed_shpkxt"
    },
    {
      "slug": "savethechildren",
      "name": "Save the Children",
      "location": "Fairfield, CT",
      "about": "Save the Children believes every child deserves a future. Since our founding more than 100 years ago, we’ve changed the lives of more than 1 billion children. In the United States and around the world, we give children a healthy start in life, the opportunity to learn and protection from harm. We do whatever it takes for children – every day and in times of crisis – transforming their lives and the future we share.",
      "img": "https://res.cloudinary.com/everydotorg/image/upload/c_lfill,w_128,h_128,dpr_1/c_crop,ar_128:128/q_auto,f_auto,fl_progressive/profile_pics/r8wffq4odqlyloy1fu8p"
    },
    {
      "slug": "world-vision",
      "name": "World Vision",
      "location": "Federal Way, WA",
      "about": "Dedicated to working with children, families, and communities worldwide to reach their potential by tackling poverty & injustice. Everything we do is focused on one goal: the sustained well-being of children, especially the most vulnerable. We are committed to serving all children regardless of gender, religion, or ethnicity.",
      "img": "https://res.cloudinary.com/everydotorg/image/upload/c_lfill,w_128,h_128,dpr_1/c_crop,ar_128:128/q_auto,f_auto,fl_progressive/faja_profile/xtzbsgh4bwo1f2km7crf"
    }
  ]
}
