{
  "everySlug": "climate.change",
  "name": "Tackling Climate Change",
  "primaryColor": "#00A37F",
  "mobileBannerUrl": "profile_pics/at3edcaykopoigfwbpzt",
  "imageUrl": "profile_pics/at3edcaykopoigfwbpzt",
  "bannerUrl": "profile_pics/at3edcaykopoigfwbpzt",
  "socialShareText": "Support nonprofits taking action towards a more prosperous planet. Your donation will help fund research leveraging science and technology for positive change.",
  "previewImage": "profile_pics/at3edcaykopoigfwbpzt",
  "about": "Support nonprofits taking action towards a more prosperous planet. Your donation will help fund research leveraging science and technology for positive change.",
  "cause": "environment",
  "sponsor": {
    "ratio": "1-for-1",
    "threshold": 100,
    "upTo": 10000,
    "description": "Amplify your gift! Generous donors will match you dollar-for-dollar up to $100 each time until we reach $10,000 total matched."
  },
  "nonprofits": [
    {
      "slug": "cleanaircatf",
      "name": "Clean Air Task Force",
      "location": "Boston, MA",
      "about": "Through technology innovation, policy change, and thought leadership, the Clean Air Task Force drives impact to prevent catastrophic climate change through realistic solutions. We work to safeguard against the worst impacts of climate change by catalyzing the rapid global development and deployment of low-carbon energy and other climate-protecting technologies. With nearly 25 years of nationally and internationally recognized expertise on clean air policy and regulations and a fierce commitment to fully exploring all potential solutions, CATF is an environmental advocacy group with the bold ideas needed today to solve the climate crisis.",
      "img": "faja_profile/uqm96xaxu1w7mvyoi4hp"
    },
    {
      "slug": "carbon180",
      "name": "Carbon 180",
      "location": "Oakland, CA",
      "about": "Reducing emissions is not enough. We envision a world where climate change has been halted and economic prosperity is driven by innovative farmers, foresters, and businesses pulling carbon from the sky. By partnering with experts and change-makers across industries, we elevate three essential pillars of economic transformation: accelerated research, smart business practices, and effective policies. With so many solutions at our fingertips and so little time, we’re committed to motivating change widely — and fast. We work alongside people of diverse perspectives and backgrounds to build broad momentum for carbon removal.",
      "img": "profile_pics/yqmdokygvmt3p5st8d7i"
    },
    {
      "slug": "terra-praxis",
      "name": "Terra Praxis",
      "location": "London, UK",
      "about": "TerraPraxis designs and implements strategies that leverage science, technology, and energy innovation for a prosperous planet. Our special focus is on enabling high-impact rapid transitions for neglected parts of the decarbonization challenge. We work with an extensive global network to define, incubate and initiate scalable strategies that fulfill the twin missions of prosperity and decarbonization.",
      "img": "profile_pics/xwxybozipxyjsgoiz36k"
    },
    {
      "slug": "silverlining",
      "name": "Silverlining INC",
      "location": "Washington, DC",
      "about": "Our mission is to prevent human suffering and sustain natural systems in the context of uncertain risks of near-term catastrophic climate change. To achieve this mission, we focus on improving capabilities for predicting climate and advancing research in, and responsible governance of, interventions to reduce warming. As part of these efforts, SilverLining engages with researchers, policymakers, philanthropists, advocates, technologists, and people from all walks of life to help advance research and innovation in efforts to ensure a safe climate.",
      "img": "profile_pics/ssr4akwohdpt1eb3p7sn"
    }
  ]
}
